
/* Class = "NSBox"; title = "Box"; ObjectID = "10"; */
"10.title" = "Caixa";

/* Class = "NSTextFieldCell"; title = "Version NOTR"; ObjectID = "16"; */
"16.title" = "Versão NOTR";

/* Class = "NSTextFieldCell"; title = "Copyright NOTR"; ObjectID = "21"; */
"21.title" = "Direitos de autor NOTR";

/* Class = "NSTextFieldCell"; title = "This program is protected by copyright law and international treaties. Unauthorized reproduction or distribution of this program, or any portions of it, may result in severe civil and criminal penalties, and will be prosecuted to the maximum extent possible under the law."; ObjectID = "30"; */
"30.title" = "Este programa está protegido pela lei dos direitos de autor e tratados internacionais. A reprodução ou distribuição não autorizada deste programa, ou partes deste, poderá resultar em sanções civis ou penais duras que serão perseguidas judicialmente até à extensão máxima permitida por lei.";

/* Class = "NSButtonCell"; title = "View License"; ObjectID = "32"; */
"32.title" = "Ver licença";

/* Class = "NSBox"; title = "Box"; ObjectID = "48"; */
"48.title" = "Caixa";

/* Class = "NSTextFieldCell"; title = "Patents Pending. The Skype name, associated trade marks and logos, and the “S” logo are trade marks of Skype."; ObjectID = "53"; */
"53.title" = "Patentes pendentes. O nome Skype, as marcas comerciais e os logótipos associados e o logótipo \"S\" são marcas comerciais do Skype.";
